{
    "callObjective": {
      "description": "Мета дзвінка - верифікувати клієнта, мотивувати що зустріч дуже важлива, що бажаючих дуже багато і якщо ви вирішили їхати то експерт вам допоможе в оформленні необхідного пакета послуг. Призначити зустріч з експертом (менеджером).",
      "keyPoints": [
        "Верифікація клієнта",
        "Мотивація важливості зустрічі",
        "Акцент на високий попит",
        "Пропозиція допомоги в оформленні пакета послуг",
        "Призначення зустрічі з експертом"
      ]
    },
    "contactEstablishment": {
      "greeting": "Доброго дня Сергій!  Це компанія Proviz, мене звати Сергій.",
      "confirmation": "Ви залишили заявку на программу u4u в США, вірно?",
      "explanation": "Чудово Сергій! Задам вам декілька запитань відносно інформації, яку ви вказали в анкеті, щоб детальніше зрозуміти вашу ситуацію. Після цього обов'язково розповім всі деталі оформлення дозволу на в'їзд, добре?"
    },
    "verification": {
      "questions": [
        "Підкажіть, маєте біометричний український закордонний паспорт у наявності?",
        "Сергій скажіть скільки людей з вами буде і якого віку?",
        "Знаходитесь в Україні чи закордоном?",
        "Чи маєте спонсора? Можливо пробували його шукати?",
        "Як скоро плануєте потрапити в США ?",
        "Для чоловіків, які в Україні: чи маєте ви дозвіл на виїзд? - якщо не мають - тоді не працюємо з ними.",
        "Яку суму розраховуєте на оплату спонсора?",
        "Які послуги очікуєте отримати від нашої компанії окрім дозволу на в'їзд ?"
      ],
      "priceDisclosure": "Сергій питаю, бо вартість наших послу  від 2500$ в залежності від послуг які вам потрібні. Підходить вам?"
    },
    "leadRejection": {
      "response": "Сергій, почув вас. Дивіться, на даний момент поки що допомогти не можемо. Підпишіться на наші соц мережі - інстаграм, фейсбук, телеграм і ви будете в курсі всіх подій і програм. Дякуємо за заявку, гарного дня!"
    },
    "appointmentSetting": {
      "introduction": "Сергій дякую за відповіді. Наша компанія офіційно зареєстрована як в Україні так і в США, отже працюємо за договором, в якому фіксуємо все обіцяне. Ми пропонуємо не лише спонсора та дозвіл на в'їзд, але й допомагаємо з покупкою квитків зі знижкою до 50%, готуємо до проходження контролю та допомагаємо все оформити по прильоту.",
      "companyExperience": "Тому, за майже 2х річний досвід роботи, 100% наших клієнтів змогли не лише заїхати, але й адаптуватися в США.",
      "meetingProposal": "Сергій, для того, щоб перейти на наступний етап давайте оберемо час для особистої зустрічі з нашим експертом Сергієм Ігоровичем. Зустріч відбувається онлайн в гугл міт, тривалість 15-30 хвилин.",
      "meetingDescription": "На цій зустрічі обговоримо умови співпраці, пояснимо всі етапи отримання дозволу на в'їзд. І після цього почнемо співпрацю.",
      "urgency": "Наразі у нас більше 70 клієнтів в роботі та дуже багато нових бажаючих отримати спонсора, працюємо з клієнтами в порядку черги.",
      "timeOptions": "Тому у Сергія Ігоровича є варіанти по часу: * варіант 1 (називаємо дату та час); * варіант 2 (називаємо дату та час). Підкажіть, будь ласка, вам як буде зручніше?"
    }
  }